@extends('layouts.app')

@section('content')
<div class="container">
    <h1 class="py-5">សាលារៀន៥១៤កន្លែង ត្រូវបានបិទទ្វារ និងប៉ះពាល់ដល់សិស្ស១៣ម៉ឺននាក់ ដោយសារថៃឈ្លានពាន</h1>

    <img src="{{ asset('img/students.webp') }}" class="image-page" alt="News image">

    <p>តាមសេចក្ដីប្រកាសព័ត៌មានរបស់ក្រសួងអប់រំ នាយប់ថ្ងៃទី៩ ខែធ្នូនេះ ស្រុកជាំក្សាន្ត ខេត្តព្រះវិហារ ទទួលរងផលប៉ះពាល់ទាំងស្រុង ដែលធ្វើឱ្យសាលាចំនួន ៦១ កន្លែង ត្រូវផ្អាកដំណើរការបណ្ដោះអាសន្ន និងប៉ះពាល់ដល់សិស្សប្រមាណ ១៣៦៦៥នាក់ និងគ្រូបង្រៀនចំនួន ៤៩៣នាក់។</p>

<p>ចំណែកខេត្តឧត្ដរមានជ័យ បានទទួលរងផលប៉ះពាល់ទូទាំងខេត្ត ដែលធ្វើឱ្យសាលារៀនចំនួន២៦០កន្លែង ត្រូវផ្អាកដំណើរការ និងប៉ះពាល់ដល់សិស្សប្រមាណ ៥៥៧៣១នាក់ និងគ្រូបង្រៀនចំនួន ៤៩៣នាក់។</p>

<p>រីឯខេត្តបន្ទាយមានជ័យ សាលារៀនដែលប៉ះពាល់សរុប ១៨៦កន្លែង ស្ថិតក្នុងស្រុកចំនួន៥ ត្រូវផ្អាកដំណើរការ និងប៉ះពាល់សិស្ស ៥៨៧៥៤នាក់ និងគ្រូបង្រៀន ១៧៩០នាក់។</p>

<p>ការឈានពានដោយប្រដាប់អាវុធរបស់ថៃក៏ប៉ះពាល់ដល់សាលារៀនចំនួន៥ ក្នុងស្រុកវាលវែង ខេត្តពោធិ៍សាត់ ផ្អាកដំណើរការ និងប៉ះពាល់ដល់ការសិក្សារបស់សិស្សចំនួន ៨៩១នាក់ និងគ្រូបង្រៀន ២០នាក់។</p>

<p>ចំណែកឯ ខេត្តកោះកុង សាលារៀនចំនួន២ ក្នុងស្រុកមណ្ឌលសីមា បានផ្អាកដំណើរការ និងប៉ះពាល់ដល់សិស្ស ៥៥ នាក់ និងគ្រូបង្រៀន ៣នាក់។</p>

<p>ដោយឡែកខេត្តបាត់ដំបង សាលារៀនក្នុងស្រុកចំនួន៤ ដែលជាប់ព្រំដែនកម្ពុជា-ថៃ មានស្រុកសំឡូត ស្រុកសំពៅលូន ស្រុកកំរៀង និងស្រុកភ្នំព្រឹក ពុំទាន់ផ្អាកដំណើរការនៅឡើយទេ ប៉ុន្តែសិស្សអវត្តមានច្រើន។ នេះបើតាមសេចក្ដីប្រកាសព័ត៌មានរបស់ក្រសួងអប់រំ យុវជន និងកីឡា។</p>

<p>សូមបញ្ជាក់ថា នេះជាលើកទី២ហើយ ដែលសាលារៀនស្ថិតក្នុងខេត្តជាប់ព្រំដែនកម្ពុជា-ថៃ ត្រូវបានបិទទ្វារផ្អាកដំណើរការសិក្សា ដោយសារការវាយប្រហារ និងបំផ្ទុះអាវុធពីយោធាថៃ។ លើកទី១ អំឡុងខែកក្កដា និងលើកទី២នេះ ចាប់ពីថ្ងៃទី៨ ខែធ្នូ។</p>

    <a href="{{ url()->previous() }}" class="see-more">← Back</a>
</div>
@endsection
